<template>
  <div class="post__body">
    <p>Уважаемые абоненты</p>
    <p>В&nbsp;нашей сети бесплатно доступна услуга IPTV. Мы&nbsp;предлагаем 200 телевизионных каналов в&nbsp;отличном качестве.</p>
    <p>Для просмотра каналов на&nbsp;компьютере или ноутбуке достаточно установить IPTV плеер и&nbsp;прописать адрес плейлиста <a href="http://195.158.222.115:8000/playlist.m3u8" target="_blank">http://195.158.222.115:8000/playlist.m3u8</a></p>
    <p>Для просмотра на&nbsp;телевизоре необходима или IPTV приставка или T2/спутниковый ресивер с&nbsp;поддержкой функции iptv.</p>
    <p>Для просмотра IPTV каналов без зависания и&nbsp;задержек настоятельно рекомендуем подключать приставку или телевизор через проводное соединение к&nbsp;роутеру. Подключение через беспроводную сеть очень часто приводит к&nbsp;постоянным обрывам при просмотре.</p>
    <p>За&nbsp;дополнительной информацией обращайтесь по&nbsp;телефонам технической поддержки:</p>
    <ul>
      <li>
        <a href="tel:+380721220711">(072) 122-07-11</a>
      </li>
      <li>
        <a href="tel:+380721251090">(072) 125-10-90</a>
      </li>
    </ul>
  </div>
</template>
