<template>
<div class="post__body">
    <p>Уважаемы абоненты</p>
    <p>Для оплаты услуг вы&nbsp;можете воспользоваться одним из&nbsp;удобных для Вас способов</p>
    <h2>Оплата в&nbsp;отделениях почтовой связи ГУП&nbsp;&laquo;Почта&nbsp;ЛНР&raquo;</h2>
    <p>Для оплаты через почтовое отделение Вам достаточно сообщить оператору следующие данные:</p>
    <table>
      <tbody>
        <tr>
          <th>Назначение</th>
          <td>Оплата за услугу Интернет</td>
        </tr>
        <tr>
          <th>Получатель</th>
          <td>ФЛП Крюков С.Н.</td>
        </tr>
        <tr>
          <th>Личные данные</th>
          <td>ФИО и адрес на которые зарегистрирован лицевой счёт</td>
        </tr>
        <tr>
          <th>Сумма платежа</th>
          <td>зависит от Вашего тарифного плана</td>
        </tr>
      </tbody>
    </table>
    <p>Оплата через почтовое отделение поступает на ваш лицевой счёт в течении трёх рабочих дней</p>
    <h2>Оплата в&nbsp;отделениях госбанка ЛНР</h2>
    <p>Для оплаты через почтовое отделение Вам могут потребоваться наши реквизиты:</p>
        <table>
      <tbody>
        <tr>
          <th>Банк получателя</th>
          <td>ГОСБАНК ЛНР</td>
        </tr>
        <tr>
          <th>БИК</th>
          <td>611027201</td>
        </tr>
        <tr>
          <th>Получатель</th>
          <td>Физическое лицо-предприниматель Крюков Сергей Николаевич</td>
        </tr>
        <tr>
          <th>Счет получателя</th>
          <td>40802.810.9.05944447301</td>
        </tr>
      </tbody>
    </table>
    <p>В&nbsp;назначении платежа достаточно указать наименование услуги&nbsp;(интернет) и&nbsp;данные регистрации аккаунта (Лицевой счёт, ФИО, адрес регистрации)</p>
    <p>Обратите внимание что Вы также можете оплатить услугу через онлайн сервис "Интернет-банк" ГОСБАНКА ЛНР</p>
</div>
</template>
<style lang="scss" scoped>
h2 {
  margin-top: 0;
}
th {
  width: 25%;
  padding: 0.3rem 1rem 0.3rem 0;
}
</style>
