<template>
<div class="post__body">
  <p>Уважаемые абоненты.</p>
  <p>В&nbsp;связи с&nbsp;увеличением стоимости совместной подвески волоконно-оптического кабеля на&nbsp;опорах линий электропередач в&nbsp;наших тарифах произошли изменения.</p>
  <p>Для абонентов проживающих в&nbsp;частных домах следующие тарифные планы</p>
  <ul>
    <li>&laquo;Базовый&raquo;</li>
    <li>&laquo;Стандарт&raquo;</li>
    <li>&laquo;Простой&raquo;</li>
  </ul>
  <p>станут недоступны с&nbsp;1го сентября 2022&nbsp;года.</p>
  <p>Абоненты тарифных планов &laquo;Базовый&raquo; и&nbsp;&laquo;Стандарт&raquo; проживающие в&nbsp;частных домах будут переведены на&nbsp;тарифный план &laquo;Стандарт&nbsp;Плюс&raquo; стоимостью 405 рублей за&nbsp;30&nbsp;календарных дней и&nbsp;скоростью 50&nbsp;мбит/с.</p>
  <p>Абоненты тарифного плана &laquo;Простой&raquo; проживающие в&nbsp;частных домах будут переведены на&nbsp;тарифный план &laquo;Простой&nbsp;Плюс&raquo; стоимостью 400 рублей за&nbsp;календарный месяц и&nbsp;скоростью 50&nbsp;мбит/с.</p>
  <p>Тарифные планы &laquo;Простой Плюс&raquo; и&nbsp;&laquo;Простой Турбо&raquo; будут доступны как в&nbsp;частных так и&nbsp;в&nbsp;многоквартирных домах поэтому абонентов этих тарифов изменения касаться не&nbsp;будут.</p>
</div>
</template>
